android-file-transfer
anki
calibre
docker
dropbox
evernote
filezilla
firefox
flux
google-chrome
java
kap
keepassxc
libreoffice
multidoge
nextcloud
skype
slack
spectacle
spotify
sync
telegram
tunnelbear
visualvm
vlc
wireshark
