anki
docker
dropbox
evernote
firefox
flux
google-chrome
gpgtools
java
keepassxc
nextcloud
nordvpn
skype
slack
spectacle
spotify
sync
telegram
tunnelblick
visualvm
vlc
wireshark
